tap "adoptopenjdk/openjdk"
tap "cartr/qt4"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "bat"
brew "node"
brew "bower"
brew "cscope"
brew "ctags"
brew "exa"
brew "fd"
brew "fswatch"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "kompose"
brew "kotlin"
brew "kubernetes-cli"
brew "kubectx"
brew "maven"
brew "maven-completion"
brew "micro"
brew "midnight-commander"
brew "multitail"
brew "neovim"
brew "nvm"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "qt"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wtf"
brew "yarn"
brew "yq"
cask "font-fira-code"
cask "iterm2"
cask "kafka-tool"
cask "mysql-utilities"
cask "mysqlworkbench"
