tap "homebrew/core"
tap "homebrew/bundle"
tap "cartr/qt4"
tap "caskroom/cask"
cask "java"
brew "ant"
brew "bash"
brew "bash-completion"
brew "node"
brew "bower"
brew "cscope"
brew "ctags"
brew "curl", args: ["with-nghttp2"], link: true
brew "docker"
brew "docker-compose"
brew "exa"
brew "fswatch"
brew "git"
brew "git-extras"
brew "git-flow"
brew "go"
brew "grunt-cli"
brew "ivy"
brew "maven@3.3"
brew "micro"
brew "midnight-commander"
brew "multitail"
brew "mysql"
brew "neovim"
brew "phantomjs"
brew "postgresql"
brew "pstree"
brew "python"
brew "qt"
brew "scala"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tomcat@8.0"
brew "tree"
brew "watch"
brew "wget"
brew "wtf"
brew "yarn"
brew "youtube-dl"
brew "cartr/qt4/qt@4"
cask "eclipse-jee"
cask "flycut"
cask "mysql-utilities"
cask "visual-studio-code"
