tap "adoptopenjdk/openjdk"
tap "cartr/qt4"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "bash-git-prompt"
brew "bat"
brew "node"
brew "bower"
brew "cscope"
brew "ctags"
brew "docker"
brew "python"
brew "docker-compose"
brew "exa"
brew "fd"
brew "fswatch"
brew "git"
brew "maven"
brew "micro"
brew "midnight-commander"
brew "multitail"
brew "mysql"
brew "neovim"
brew "nvm"
brew "postgresql"
brew "pstree"
brew "qt"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wtf"
brew "yarn"
cask "mysql-utilities"
cask "mysqlworkbench"
